{
  "createPageLikeThis": "Stwórz stronę taką jak ta w kilka sekund!",
  "opensource": "Jesteśmy Open Source!",
  "startUsOnGithub": "Oceń nas na Githubie",
  "noLoginRequired": "Nie wymaga logowania",
  "headline": "Zrezygnuj z e-maili zwrotnych",
  "subheading": "Zoptymalizuj proces planowania i oszczędzaj czas",
  "pcmagQuote": "\"Skonfiguruj ankietę planowania w jak najkrótszym czasie.\"",
  "hubspotQuote": "\"Najprostszy wybór do badania dostępności dla dużych grup.\"",
  "goodfirmsQuote": "\"Wyjątkowy w swojej prostocie i wymagający minimalnego czasu interakcji.\"",
  "popsciQuote": "\"Idealny wybór, jeśli chcesz zachować prostotę RSVP.\"",
  "ericQuote": "\"Jeśli Twój harmonogram pracy opiera się na wiadomościach e-mail, zdecydowanie zachęcam do wypróbowania Rallly i uproszczenia zadań związanych z planowaniem, aby uzyskać bardziej zorganizowany i mniej stresujący dzień pracy.\"",
  "viaTrustpilot": "via Trustpilot",
  "ericJobTitle": "Asystent wykonawczy w MIT",
  "statsUsersRegistered": "Ponad 45 tys. zarejestrowanych użytkowników",
  "statsPollsCreated": "Ponad 100 tys. utworzonych ankiet",
  "statsLanguagesSupported": "Ponad 10 obsługiwanych języków",
  "hint": "To nic nie kosztuje! Nie wymaga logowania.",
  "doodleAlternative": "Najlepsza darmowa alternatywa dla Doodle",
  "doodleAlternativeDescription": "Rallly to alternatywa dla Doodle, której wszyscy szukają. Tysiące użytkowników dokonało już zmiany i cieszy się teraz profesjonalnymi ankietami spotkań bez reklam w intuicyjnym i łatwym w użyciu interfejsie.        ",
  "availabilityPollCta": "Utwórz ankietę dostępności",
  "availabilityPollMetaTitle": "Ankieta dostępności | Usprawnij planowanie z Rallly",
  "availabilityPollMetaDescription": "Płynnie planuj spotkania i wydarzenia za pomocą ankiety dostępności Rallly. Upewnij się, że dostępność wszystkich osób jest brana pod uwagę, aby zapewnić płynne i wydajne planowanie.",
  "availabilityPollTitle": "Ankiety dostępności",
  "availabilityPollDescription": "Masz już dość szukania terminu spotkania, który będzie odpowiedni dla wszystkich? Usprawnij planowanie dzięki ankiecie dostępności - potężnemu narzędziu zaprojektowanemu w celu uproszczenia i optymalizacji planowania wydarzeń i spotkań.",
  "createAPoll": "Utwórz ankietę spotkania",
  "doodleAlternativeMetaTitle": "Najlepsza darmowa alternatywa dla Doodle | Rallly",
  "doodleAlternativeMetaDescription": "Szukasz alternatywy dla Doodle? Wypróbuj Rallly! Jest darmowa, łatwa w użyciu i nie wymaga zakładania konta.",
  "findATimeMetaTitle": "Znajdź czas na spotkanie | Rallly",
  "findATimeMetaDescription": "Utwórz ankietę spotkania w kilka sekund, bez konieczności logowania.",
  "findATimeTitle": "Znajdź czas na spotkanie",
  "findATimeDescription": "Utwórz ankietę dotyczącą spotkania i pozwól uczestnikom głosować na najlepszy czas spotkania.",
  "createASchedulingPoll": "Utwórz ankietę planowania",
  "freeSchedulingPollMetaTitle": "Bezpłatna ankieta planowania | Rallly",
  "freeSchedulingPollMetaDescription": "Utwórz bezpłatną ankietę spotkania w kilka sekund. Idealny do organizowania spotkań, wydarzeń, konferencji, drużyn sportowych i nie tylko.",
  "freeSchedulingPollTitle": "Szukasz bezpłatnej ankiety dotyczącej planowania?",
  "freeSchedulingPollDescription": "Rallly pozwala tworzyć piękne i łatwe w użyciu ankiety do planowania, dzięki czemu można znaleźć najlepszy czas na następne wydarzenie."
}
