{
  "createPageLikeThis": "Erstelle eine Seite wie diese in Sekunden!",
  "opensource": "Wir sind Open-Source!",
  "startUsOnGithub": "Gebe uns einen Stern auf Github",
  "noLoginRequired": "Keine Anmeldung erforderlich",
  "headline": "Lass den ständigen E-Mail-Austausch hinter dir",
  "subheading": "Spare Zeit mit einem reibungslosen Planungsprozess",
  "pcmagQuote": "\"Erstelle eine Terminumfrage in kürzester Zeit.\"",
  "hubspotQuote": "\"Die einfachste Wahl der Verfügbarkeitsumfrage für große Gruppen.\"",
  "goodfirmsQuote": "\"Einmalig in seiner Einfachheit und benötigt minimale Interaktionszeit.\"",
  "popsciQuote": "„Die perfekte Wahl, wenn Sie Ihre RSVPs einfach halten wollen.“",
  "ericQuote": "„Wenn Ihr Zeitplan-Workflow über E-Mails läuft, empfehle ich Ihnen für einen besser organisierten und weniger stressigen Arbeitsalltag dringend, mit Rallly Ihre Planungsaufgaben zu vereinfachen.“",
  "viaTrustpilot": "via Trustpilot",
  "ericJobTitle": "Executive Assistent bei MIT",
  "statsUsersRegistered": "45k+ registrierte Benutzer",
  "statsPollsCreated": "100k+ Umfragen erstellt",
  "statsLanguagesSupported": "10+ unterstützte Sprachen",
  "hint": "Es ist kostenlos! Kein Login erforderlich.",
  "doodleAlternative": "Die beste kostenlose Doodle Alternative",
  "doodleAlternativeDescription": "Rallly ist die Doodle Alternative, nach der alle suchen. Tausende von Nutzerinnen haben bereits gewechselt und erfreuen sich nun an einer professionellen, werbefreien Terminplanung mit einer intuitiven und einfach zu benutzenden Oberfläche.        ",
  "availabilityPollCta": "Erstelle eine Terminplanungsumfrage",
  "availabilityPollMetaTitle": "Terminplanung | Optimiere Terminplanung mit Rallly",
  "availabilityPollMetaDescription": "Plane Meetings und Veranstaltungen reibungslos mit Rallly's Verfügbarkeitsumfrage. Stelle sicher, dass die Verfügbarkeit von allen berücksichtigt wird, um eine reibungslose und effiziente Planung zu gewährleisten.",
  "availabilityPollTitle": "Terminplanung",
  "availabilityPollDescription": "Genug davon, mühsam nach einem geeigneten Besprechungszeitpunkt für alle zu suchen? Optimiere deine Terminplanung mit einer Verfügbarkeitsumfrage – einem leistungsstarken Tool, das entwickelt wurde, um deine Event- und Besprechungsplanung zu vereinfachen und zu optimieren.",
  "createAPoll": "Erstelle eine Umfrage zur Terminfindung",
  "doodleAlternativeMetaTitle": "Beste kostenlose Alternative zu Doodle | Rallly",
  "doodleAlternativeMetaDescription": "Auf der Suche nach einer Alternative zu Doodle? Probiere Rallly aus! Es ist kostenlos, einfach zu verwenden und erfordert kein Konto.",
  "findATimeMetaTitle": "Finde eine Zeit zum Treffen | Rallly",
  "findATimeMetaDescription": "Erstelle eine Umfrage zur Terminfindung in Sekunden. Keine Anmeldung erforderlich.",
  "findATimeTitle": "Finde eine Zeit zum Treffen",
  "findATimeDescription": "Erstelle eine Terminumfrage und lasse deine Teilnehmer über den besten Zeitpunkt abstimmen.",
  "createASchedulingPoll": "Erstelle eine Umfrage zur Terminplanung",
  "freeSchedulingPollMetaTitle": "Kostenlose Umfrage zur Terminfindung | Rallly",
  "freeSchedulingPollMetaDescription": "Erstelle in Sekunden eine kostenlose Terminumfrage. Ideal zur Organisation von Meetings, Veranstaltungen, Konferenzen, Sportteams und vielem mehr.",
  "freeSchedulingPollTitle": "Auf der Suche nach einem kostenlosen Tool zur Terminplanung?",
  "freeSchedulingPollDescription": "Rallly ermöglicht es dir, schöne und einfach zu verwendende Terminumfragen zu erstellen, damit du die beste Zeit für dein nächstes Ereignis finden kannst."
}
