{
  "createPageLikeThis": "Maak een pagina zoals deze in seconden!",
  "opensource": "We zijn Open-Source!",
  "startUsOnGithub": "Geef ons een ster op GitHub",
  "noLoginRequired": "Inloggen is niet vereist",
  "headline": "Ditch de heen-en-weer e-mails",
  "subheading": "Stroomlijn je planningsproces en bespaar tijd",
  "pcmagQuote": "“Maak in enkele ogenblikken een plannings poll op.\"",
  "hubspotQuote": "De eenvoudigste keuze voor beschikbaarheid van grote groepen.\"",
  "goodfirmsQuote": "“Uniek in zijn eenvoud en met minimale interactietijd.\"",
  "popsciQuote": "\"De perfecte keuze als je je RSVP's simpel wilt houden.\"",
  "ericQuote": "\"Als je planningsworkflow via e-mails verloopt, kan ik je sterk aanraden om Rallly uit te proberen om je planning op te stellen, voor een meer georganiseerde en minder stressvolle werkdag.\"",
  "viaTrustpilot": "via Trustpilot",
  "ericJobTitle": "Executive Assistant bij MIT",
  "statsUsersRegistered": "45k+ geregistreerde gebruikers",
  "statsPollsCreated": "100k+ polls aangemaakt",
  "statsLanguagesSupported": "10+ talen worden ondersteund",
  "hint": "Het is gratis! Geen login vereist.",
  "doodleAlternative": "Het Beste Gratis Doodle Alternatief",
  "doodleAlternativeDescription": "Rallly is het Doodle alternatief waar iedereen naar op zoek is. Duizenden gebruikers hebben de omschakeling al gemaakt en genieten nu van professionele, advertentievrij planningspolls in een intuïtieve en gemakkelijk te gebruiken interface.        ",
  "availabilityPollCta": "Maak een Beschikbaarheid Poll aan",
  "availabilityPollMetaTitle": "Beschikbaarheid Poll | Gemakkelijk Plannen met Rallly",
  "availabilityPollMetaDescription": "Plan vergaderingen en evenementen naadloos met de beschikbaarheid poll van Rallly. Zorg ervoor dat de beschikbaarheid van iedereen in aanmerking wordt genomen voor een soepele en efficiënte planningservaring.",
  "availabilityPollTitle": "Beschikbaarheid Poll",
  "availabilityPollDescription": "Ben je het beu om te vechten om een vergadertijd te vinden die voor iedereen werkt? Stroomlijn je planning met een beschikbaarheid poll - een krachtig hulpmiddel dat ontworpen is om je evenement en vergadering te vereenvoudigen en te optimaliseren.",
  "createAPoll": "Maak een Vergadering Poll",
  "doodleAlternativeMetaTitle": "Beste Gratis Doodle Alternatief | Rallly",
  "doodleAlternativeMetaDescription": "Op zoek naar een Doodle alternatief? Probeer Rallly! Het is gratis, gebruiksvriendelijk, en je hebt geen account nodig.",
  "findATimeMetaTitle": "Vind een Tijdstip om te Vergaderen | Rallly",
  "findATimeMetaDescription": "Maak een meeting poll in seconden, login is niet vereist.",
  "findATimeTitle": "Vind een Tijd om Elkaar te Ontmoeten",
  "findATimeDescription": "Maak een vergadering poll en laat je deelnemers stemmen op het beste moment om elkaar te ontmoeten.",
  "createASchedulingPoll": "Maak een Planning Poll",
  "freeSchedulingPollMetaTitle": "Gratis Planning Poll | Rallly",
  "freeSchedulingPollMetaDescription": "Creëer een gratis planning poll in seconden. Ideaal voor het organiseren van vergaderingen, evenementen, conferenties, sportteams en meer.",
  "freeSchedulingPollTitle": "Op zoek naar een gratis planning poll?",
  "freeSchedulingPollDescription": "Rallly laat je mooie en eenvoudige planning polls maken, zodat je de beste tijd vindt voor je volgende evenement."
}
